Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/tottuuenkommisjuuni/informasjon_til_hjemmesiden_sanks_og_sannhetskomm__kvensk_28032020.docx.tmx
Source language: nob
Languages: fkv

source: SANKS tilbyr krise- og støttesamtaler om opplevelser knyttet til fornorskning og urett under kommisjonens arbeid.
fkv: Kommisjuunin työn aikana SANKS t arjjoo kriisi- ja apupraatit heile, kekkä oon kokenheet norjalaistamista ja vääryyttä.

source: SANKS vil veilede aktuelle personer for videre henvisning til kommunen eller til spesialisthelsetjenesten.
fkv: SANKS opastaa aktuellit persuunat etheenkäsin komuunhiin tahi vasitthuun t ervheyspalveluksheen.

source: Sannhets- og forsoningskommisjonen samarbeider med Finnmarkssykehuset gjennom SANKS (https://finnmarkssykehuset.no/fag-og-forskning/sanks).
fkv: Tottuuen- ja sovinonkommisjuuni tekkee yhtheistyötä Finnmarkssykehusetin kans SANKSin kautta (https://finnmarkssykehuset.no/fag-og-forskning/sanks).

source: SANKS yter spesialisthelsetjenester i psykiatri og gi kulturkompetent medisinskfaglig rådgivning til kommisjonen i forbindelse med deres arbeid.
fkv: SANKS anttaa psykiatriin erikoistervheyspalveluksii ja kylttyyrikompetenttii metesiinifaakilissii neuvoi kommisjuunile sen työn yhtheyessä.

source: SANKS hjelper personer som trenger det i forbindelse med Sannhets- og forsoningskommisjonens arbeid.
fkv: SANKS auttaa persuunii kekkä tarvithaan sen Tottuuen- ja sovinonkommisjuunin työn yhtheyessä.

source: Dette gjelder særlig personer som har formidlet sin historie knyttet til fornorskingspolitikk og urett.
fkv: Tämä jällää eriliikaisesti net kekkä oon muistelheet oman histuuriin norjalaistamisesta ja vääryyestä.

source: Tilbudet er gratis.
fkv: Tarjous oon ilman maksutta.

source: Det er avsatt 2,5 stillinger til arbeidet gjennom SANKS.
fkv: Työtä varten oon varattu 2,5 virkkaa SANKSin kautta.

source: De fire terapeutene er Berit Frøydis Svineng Johnsen, Marit Mildrid Utsi, Anne Karin Steffensen og Reidun Boine, samt en koordinator.
fkv: Nämät nelje terapeuttii oon Berit Frøydis Svineng Johnsen, Marit Mildrid Utsi, Anne Karin Steffensen ja Reidun Boine, ja lisäksi yksi koordinaattori.

source: SANKS vil så langt det lar seg gjøre følge med kommisjonen på deres arrangement og fange opp behov.
fkv: Tottuuen- ja sovinonkommisjuunin mööttiissä annethaan informasjuunii SANKSin tarjouksesta.

source: Det vil bli gitt informasjon om tilbudet fra SANKS i forbindelse med Sannhets- og forsoningskommisjonens møter.
fkv: Ota kontaktin SANKSin kans mobiililla 46 88 11 62 / 46 82 62 89 (arkipäivät kello 08.00 – 15.30) tahi mailila: sannhetskommisjon@finnmarkssykehuset.no
